"About Path Finder" = "O Path Finderze";
"Add Custom Items…" = "Dodaj niestandardowe elementy…";
"Add Icon Preview" = "Dodaj przegląd ikon";
"Add to Applications" = "Dodaj do Aplikacji";
"Add to Drop Stack" = "Dodaj do Drop Stack";
"Add to Favorites" = "Dodaj do Ulubionych";
"After" = "Po";
"Align Left" = "Równaj do lewego";
"Align Right" = "Równaj do prawego";
"All" = "Wszystko";
"Allow Editing" = "Pozwól na edycję";
"Allow Hyphenation" = "Pozwól na dzielenie";
"Any" = "Jakiś";
"Any Date" = "Jakaś data";
"Application" = "Aplikacja";
"Applications" = "Aplikacje";
"Attributes" = "Atrybuty";
"Back" = "Wstecz";
"Background Pattern" = "Wzór Tła";
"Baseline" = "Linia Bazowa";
"Batch Rename..." = "Hurtowa Zmiana Nazw...";
"Before" = "Przed";
"Bigger" = "Większe";
"Blue" = "Niebieski";
"Blue Background" = "Niebieskie Tło";
"Bold" = "Pogrubienie";
"Bookmarks Bar" = "Pasek zakładek";
"Bring All to Front" = "Wszystko do przodu";
"Browse in Next Pane" = "Przeglądaj w Następnym Panelu";
"Burn…" = "Smażenie…";
"Capitalize" = "Zmień na Dużą Litery";
"Center" = "Środkuj";
"Change Desktop Background..." = "Zmień tło biurka...";
"Change Extension" = "Zmień rozszerzenie";
"Change Extension..." = "Zmień rozszerzenie...";
"Check Document Now" = "Sprawdź dokument teraz";
"Check Grammar With Spelling" = "Sprawdź gramatykę z ortografią";
"Check Spelling" = "Sprawdź pisownię";
"Check Spelling As You Type" = "Sprawdź pisownię kiedy piszesz";
"Check Spelling While Typing" = "Sprawdź pisownię podczas pisania";
"Check for Updates..." = "Sprawdź aktualizacje...";
"Class Dump" = "Zrzut Klasy";
"Clear" = "Wyczyść";
"Clear History" = "Wyczyść Historię";
"Clear Menu" = "Wyczyść Menu";
"Clear Recents" = "Wyczyść Ostatnie";
"Clone" = "Klonuj";
"Close All" = "Zamknij wszystko";
"Close Other Tabs" = "Zamknij inne karty";
"Close Tab" = "Zamknij Tab";
"Close Window" = "Zamknij okno";
"Cocoatech Home" = "Cocoatech Dom";
"Cocoatech Support" = "Cocoatech Wsparcie";
"Combine as Tabs" = "Połącz jako karty";
"Command" = "Komenda";
"Commands" = "Polecenia";
"Compress" = "Kompresja";
"Compress and %@" = "Kompresuj i %@";
"Compress with Format" = "Kompresja w formacie";
"Computer" = "Komputer";
"Connect to Server..." = "Połącz z serwerem...";
"Console Window" = "Okno konsoli";
"Content" = "Zawartość";
"Contents" = "Zawiera";
"Control" = "Klawisz Control";
"Controls" = "Kontrole";
"Convert Image..." = "Konwertuj obrazek...";
"Copy" = "Kopiuj";
"Copy Font" = "Kopiuj Font";
"Copy Path" = "Kopiuj ścieżkę";
"Copy Ruler" = "Kopiuj Regułę";
"Copy Style" = "Kopiuj Styl";
"Copy to..." = "Kopiuj do...";
"Correct Spelling Automatically" = "Popraw pisownie automatycznie";
"Create .Mac Account..." = "Utwórz konto .Mac...";
"Created" = "Utworzony";
"Created date" = "Data utworzenia";
"Customize Menu..." = "Dostosuj Menu...";
"Customize Toolbar..." = "Dostosuj pasek narzędzi...";
"Cut" = "Wytnij";
"Data Detectors" = "Detektory danych";
"Decompress" = "Dekompresuj";
"Default" = "Domyślny";
"Defaults" = "Domyślne";
"Delete..." = "Usuń...";
"Directory Listing" = "Lista plików w katalogu";
"Disable Finder's \"Remove from Dock\"" = "Wyłącz \"Usuń z Docka\" w Finderze";
"Disallow Hyphenation" = "Zakaż dzielenia";
"Disassemble" = "Rozmontuj";
"Document" = "Dokument";
"Documents" = "Dokumenty";
"Double %@" = "Podwójny %@";
"Downloads" = "Pobrane Pliki";
"Dual Browser" = "Podwójna Przeglądarka";
"Duplicate" = "Duplikat";
"Edit" = "Edytuj";
"Edit Browsers..." = "Edytuj Przeglądarki...";
"Edit Image..." = "Edytuj Obraz...";
"Edit Sets..." = "Edytuj Zestawy...";
"Edit Tab Sets..." = "Edytuj Zestawy Kart...";
"Eject" = "Wypchnij";
"Eject \"%@\"" = "Wypchnij \"%@\"";
"Empty Trash" = "Opróżnij Śmietnik";
"Empty Trash for" = "Opróżnij Śmietnik dla";
"Enable Finder's \"Remove from Dock\"" = "Włącz \"Usuń z Docka\" w Finderze";
"Enclosing Folder" = "Załaczający Folder";
"Enter Registration Code..." = "Wprowadź kod rejestracyjny...";
"Equal Heights" = "Równe wysokości";
"Equal Widths" = "Równe szerokości";
"Erase Disc..." = "Wymaż dysk...";
"Everywhere" = "Wszędzie";
"Extension" = "Rozszerzenie";
"FTP Servers" = "Serwery FTP";
"Favorites" = "Ulubione";
"Feedback" = "Opinie";
"File" = "Plik";
"File Operations" = "Operacje na Plikach";
"File Servers" = "Serwery Plików";
"Filter" = "Filtr";
"Find" = "Znajdź";
"Find File..." = "Znajdź plik...";
"Find Next" = "Znajdź następne";
"Find Previous" = "Znajdź poprzednie";
"Find Text" = "Znajdź Tekst";
"Find Text..." = "Znajdź Tekst...";
"Find Window" = "Znajdź";
"Find..." = "Znajdź...";
"Float" = "Pływające";
"Float Trash Can" = "Pływający Śmietnik";
"Folders" = "Foldery";
"Font" = "Czcionka";
"Fonts..." = "Font...";
"Force Quit %@..." = "Wymuś zakończenie %@...";
"Forward" = "Przekaż";
"Frameworks" = "Frameworki";
"Function" = "Funkcja";
"Get Info" = "Pobierz Info";
"Get Summary Info" = "Pobierz informacje podsumowania";
"Go" = "Idź";
"Go to Folder..." = "Idź do Folderu...";
"Gray" = "Szary";
"Greater than" = "Większy niż";
"Green" = "Zielony";
"Group" = "Grupa";
"Help" = "Pomoc";
"Help Videos" = "Pomocne Filmy";
"Hide %@" = "Ukryj %@";
"Hide Background" = "Ukryj Tło";
"Hide Background Pattern" = "Ukryj Wzór Tła";
"Hide Bookmarks Bar" = "Ukryj Pasek Zakładek";
"Hide Desktop Trash Can" = "Ukryj biurkowy Śmietnik";
"Hide Extension" = "Ukryj Rozszerzenie";
"Hide File Names" = "Ukryj nazwy plików";
"Hide Others" = "Ukryj pozostałe";
"Hide Package Contents" = "Ukryj zawartość pakietów";
"Hide Path Finder" = "Ukryj Path Findera";
"Hide Path Navigator" = "Ukryj Path Navigatora";
"Hide Processes" = "Ukryj Procesy";
"Hide Recent Applications" = "Ukryj Ostatnie Aplikacje";
"Hide Search" = "Ukryj Pasek Szukania";
"Hide Shelf" = "Ukryj Szufladę";
"Hide Tab Bar" = "Ukryj Pasek Kart";
"Hide Terminal" = "Ukryj Terminal";
"Hide Toolbar" = "Ukryj pasek narzędzi";
"Hide Trash Can" = "Ukryj Śmietnik";
"Hides on Deactivate" = "Ukryj gdy nieaktywne";
"Home" = "Dom";
"Horizontal Layout" = "Układ Poziomy";
"Horizontal Tab" = "Pozioma Karta";
"Icon Layout" = "Layout ikony";
"Icon Size" = "Wielkość ikony";
"Image" = "Obraz";
"Image Size" = "Rozmiar Obrazu";
"Images" = "Obrazki";
"Invisible" = "Ukryty";
"Invisibles" = "Niewidoczne";
"Italic" = "Pochylony";
"Jump to Selection" = "Skocz do wybranego";
"Justify" = "Równaj";
"Keep Path Trail" = "Trzymaj Path Trail";
"Keyword" = "Słowo kluczowe";
"Kind" = "Rodzaj";
"Label" = "Etykieta";
"Large" = "Duży";
"Larger" = "Większy";
"Last Modified" = "Ostatnia zmiana";
"Last Opened" = "Ostatnio otwarty";
"Last modified date" = "Data ostaniej modyfikacji";
"Last opened date" = "Data ostatniego otwarcia";
"Launch Application..." = "Odpal aplikację...";
"Launch as Root" = "Odpal jako Root";
"Left to Right" = "Z lewejdo prawej";
"Less than" = "Mniej niż";
"Library" = "Biblioteka";
"Ligature" = "Ligatura";
"Local Disks" = "Dyski lokalne";
"Local Volumes" = "Lokalne Woluminy";
"Localization..." = "Lokalizacja...";
"Localized Strings" = "Przetłumaczone Zdania";
"Locked" = "Zablokowany";
"Loosen" = "Luźniej";
"Lower" = "Niżej";
"Mac Help" = "Pomoc Maca";
"Make Alias" = "Utwóż Alias";
"Make Lower Case" = "Zmień na małe litery";
"Make Path Finder Alias" = "Utwórz Path Finder Alias";
"Make Plain Text" = "Utwórz Plain Text";
"Make Rich Text" = "Utwórz Rich Text";
"Make Symbolic Link" = "Utwórz Symbolic Link";
"Make Upper Case" = "Zmień na wielkie litery";
"Man to PDF..." = "Man do PDF...";
"Medium" = "Średni";
"Menu Size" = "Rozmiar Menu";
"Minimize" = "Zmniejsz";
"Minimize All" = "Zmniejsz wszystkie";
"Module Windows" = "Okno modułów";
"Modules" = "Moduły";
"More" = "Więcej";
"Move to Trash" = "Przenieś do Śmietnika";
"Move to..." = "Przenieś do...";
"Movie" = "Film";
"Movies" = "Filmy";
"Music" = "Muzyka";
"Name" = "Nazwa";
"Name Below Icon" = "Nazwa poniżej ikony";
"Name Right of Icon" = "Nazwa po prawej ikony";
"Network Activity Window" = "Okno aktywności sieciowej";
"Network Volumes" = "Woluminy Sieciowe";
"New" = "Nowy";
"New Browser" = "Nowa Przeglądarka";
"New File" = "Nowy Plik";
"New File..." = "Nowy Plik...";
"New Folder..." = "Nowy Folder...";
"New Instance" = "Nowe wystąpienie";
"New Tab" = "Nowy Tab";
"New Tab Set..." = "Nowy Zestaw Kart...";
"New Terminal" = "Nowy Terminal";
"New Text File" = "Nowy plik tekstowy";
"Next Window" = "Natępne Okno";
"No Recents" = "Brak ostatnich";
"None" = "Żaden";
"Number of Columns" = "Liczba kolumn";
"Open" = "Otwórz";
"Open Finder" = "Otwórz Findera";
"Open Package" = "Otwórz Pakiet";
"Open Recent" = "Otwórz ostatnie";
"Open Selection" = "Otwórz wybrane";
"Open Text File..." = "Otwórz plik tekstowy...";
"Open in Tab" = "Otwórz w Tabie";
"Open in Terminal" = "Otwórz w Terminalu";
"Open with" = "Otwórz z pomocą";
"Open with %@" = "Otwórz z pomocą %@";
"Open with TextEdit" = "Otwórz w TextEdit";
"Open with..." = "Otwórz w...";
"Option" = "Opcja";
"Orange" = "Pomarańczowy";
"Other" = "Inne";
"Other..." = "Inny...";
"Owner" = "Właściciel";
"Page Setup..." = "Ustawienia strony...";
"Parent" = "Rodzic";
"Paste" = "Wklej";
"Paste Font" = "Wklej Font";
"Paste Item" = "Wklej Element";
"Paste Ruler" = "Wklej regułę";
"Paste Style" = "Wklej Styl";
"Paste and Match Style" = "Wklej i Dopasuj Styl";
"Pasteboards" = "tektury";
"Path Finder Help" = "Pomoc Path Findera";
"Path Navigator" = "Path Nawigator";
"Plain Text" = "Zwykły Tekst";
"Plugins" = "Wtyczki";
"Position Above Browser" = "Umiejsców Powyżej Przeglądarki";
"Position Below Browser" = "Umiejsców Ponieżej Przeglądarki";
"Preferences" = "Opcje";
"Preferences..." = "Preferencje...";
"Presentation" = "Prezentacja";
"Presentations" = "Prezentacje";
"Prevent Editing" = "Zapobiegaj edycji";
"Preview" = "Przegląd";
"Preview Window" = "Okno przeglądu";
"Print Selection..." = "Drukuj wybrane...";
"Print..." = "Drukuj...";
"Printers" = "Drukarki";
"Private Frameworks" = "Prywatne Frameworki";
"Process Window" = "Okno Procesu";
"Processes" = "Procesy";
"Provide Path Finder Feedback" = "Wyraź Opinię o Path Finderze";
"Purchase" = "Kup";
"Purchase Path Finder..." = "Kup Path Findera...";
"Purple" = "Fioletowy";
"Quick Look" = "Szybki Podgląd";
"Quit %@" = "Zakończ %@";
"Quit All" = "Zakończ wszystkie";
"Quit Finder" = "Zakończ Finder";
"Quit Path Finder" = "Zakończ Path Finder";
"Raise" = "Podnieś";
"Rating" = "Ocena";
"Recent Applications" = "Ostatnie Aplikacje";
"Recent Documents" = "Ostatnie pliki";
"Recent Files" = "Ostatnie pliki";
"Recent Folders" = "Ostatnie Foldery";
"Recent Searches" = "Ostatnie szukanie";
"Recent Servers" = "Ostatnie Serwery";
"Red" = "Czerwony";
"Redo" = "Powtórz";
"Registration..." = "Rejestracja...";
"Reload" = "Odśwież";
"Remove" = "Usuń";
"Remove Icon Preview" = "Usuń podgląd ikon";
"Rename..." = "Zmień nazwę...";
"Report" = "Raport";
"Reports" = "Raporty";
"Reveal Collapsed View" = "Ujawnij Zwinięty Widok";
"Reveal in Finder" = "Odszukaj w Finderze";
"Reveal in Path Finder" = "Odszukaj w Path Finderze";
"Reveal in Path Finder Toolbar Item" = "Ujawnij w pasku narzędzi Path Findera";
"Revert" = "Przywróć";
"Running" = "Uruchamianie";
"SVN Window" = "Okno SVN";
"Sample" = "Przykłąd";
"Save" = "Zachowaj";
"Save All" = "Zachowaj wszystko";
"Save As..." = "Zachowaj jako...";
"Save Browser..." = "Zapisz Przeglądarkę...";
"Save Set..." = "Zapisz Zestaw...";
"Screen Capture" = "Zrzut Ekranu";
"Screen Capture to Clipboard" = "Chwyć obrazek do wycinka";
"Screen Capture..." = "Chwytanie obrazka...";
"Search" = "Szukaj";
"Secure Delete…" = "Bezpieczne kasowanie…";
"Secure Empty Trash" = "Bezpieczne opróżnianie Śmietnika";
"Secure Empty Trash for" = "Bezpiecznie opróżnij Śmietnik dla";
"Select All" = "Wybierz wszystko";
"Select Next Pane" = "Wybierz Następny Panel";
"Select Next Tab" = "Wybierz następny Tab";
"Select Previous Tab" = "Wybierz poprzedni Tab";
"Select..." = "Wybierz...";
"Selected Items" = "Wybrane elementy";
"Selection" = "Wybór";
"Servers" = "Serwery";
"Services" = "Usługi";
"Set Menu Keys..." = "Ustaw Menu Keys...";
"Share" = "Udostępnij";
"Shelf" = "Półka";
"Shelf Window" = "Okno półki";
"Show" = "Pokaż";
"Show All" = "Pokaż wszystko";
"Show Back Button" = "Pokaż Przycisk Wstecz";
"Show Color Options" = "Pokaż możliwości kolorów";
"Show Colors" = "Pokaż kolory";
"Show Desktop" = "Pokaż Biurko";
"Show Desktop Trash Can" = "Pokaż Śmietnik na Biurku";
"Show Drop Stack" = "Pokaż Drop Stack";
"Show File Names" = "Pokaż nazwy plików";
"Show Fonts" = "Pokaż Fonts";
"Show Icons" = "Pokaż Ikony";
"Show Inspector" = "Pokaż Inspectora";
"Show Invisible Files" = "Pokaż niewidoczne pliki";
"Show Original" = "Pokaż Originał";
"Show Package Contents" = "Pokaż zawartość pakietu";
"Show Processes" = "Pokaż Procesy";
"Show Recent Applications" = "Pokaż Ostatnie Aplikacje";
"Show Ruler" = "Pokaż Regułę";
"Show Substitutions" = "Pokaż Zastępstwa";
"Show Terminal" = "Pokaż Terminal";
"Show Trash Can" = "Pokaż Śmietnik";
"Show View Options" = "Pokaż opcje przeglądu";
"Show in New Window" = "Pokaż w nowym oknie";
"Sidebar" = "Pasek Boczny";
"Since Yesterday" = "Od wczoraj";
"Size" = "Wielkość";
"Size Browser" = "Przedlądarka Rozmiarów";
"Slideshow" = "Pokaz Slajdów";
"Small" = "Mały";
"Smaller" = "Mniejszy";
"Smart Copy/Paste" = "Mądre Kopiuj/Wklej";
"Smart Dashes" = "Mądre Myślniki";
"Smart Links" = "Mądre Linki";
"Smart Quotes" = "Mądre Cudzysłowy";
"Smart Sorting On" = "Włączone inteligentne sortowanie";
"Sort Ascending" = "Sortuj rosnąco";
"Sort Descending" = "Sortuj malejąco";
"Sort Direction" = "Kierunek sortowania";
"Sort by" = "Sortuj według";
"Source Code" = "Kod Źródłowy";
"Special Characters..." = "Znaki Specjalne...";
"Speech" = "Mowa";
"Spelling" = "Pisownia";
"Spelling and Grammar" = "Pisowanie i Gramatyka";
"Spelling..." = "Pisownia...";
"Spotlight Panel" = "Panel Spotlighta";
"Start Speaking" = "Zacznij mówić";
"Status Bar" = "Pasek Statusu";
"Stop Speaking" = "Skończ mówić";
"Subscribe to Newsletter..." = "Subskrybuj do Newslettera...";
"Subscript" = "Podrzędny";
"Substitutions" = "Zastępstwa";
"Superscript" = "Nadrzędny";
"Support" = "Wsparcie";
"Symbol Table" = "Tablica Symboli";
"System Profile" = "Profil Systemu";
"Tab Bar" = "Pasek Tabów";
"Tab Sets" = "Zestawy Kart";
"Tabs" = "Karty";
"Tar and BZip" = "Tar z BZip";
"Tar and GZip" = "Tar z GZip";
"Tar and Unix Compress" = "Tar i Unix Compress";
"Telnet Servers" = "Serwery Telnet";
"Text" = "Tekst";
"Text Editor" = "Edytor tekstu";
"Text Replacement" = "Zamiana Tekstu";
"Themes" = "Tematy";
"Tighten" = "Węziej";
"Toggle Browser Pane" = "Przełącz Panel Przeglądarki";
"Tool Windows" = "Okna narzędzi";
"Top to Bottom" = "Z góryna dół";
"Touch" = "Dotyk";
"Transformations" = "Transformacje";
"Transparency..." = "Przejrzystość...";
"Trash" = "Śmietnik";
"Trash Size" = "Wielkość Śmietnika";
"Underline" = "Podkreślony";
"Undo" = "Odwołaj";
"Unix Compress" = "Kompresja Unix";
"Upgrade" = "Podnieś";
"Upgrade .Mac Account..." = "Podnieś .Mac Account...";
"Use All" = "Użyj wszystkich";
"Use Default" = "Użyj domyślnie";
"Use None" = "Nie używaj";
"Use Selection for Find" = "Szukaj wybranego";
"Utilities" = "Narzędzia";
"Vertical Layout" = "Układ Pionowy";
"Vertical Tab" = "Pionowa Karta";
"View" = "Widok";
"View Trash for" = "Sprawdź Śmietnik dla";
"View as Hex" = "Zobacz jako Hex";
"Volumes" = "Woluminy";
"Volumes Report" = "Raport of Woluminach";
"Web Servers" = "Serwery";
"White Background" = "Białe Tło";
"Window" = "Okno";
"Wrap to Page" = "Zwiń do strony";
"Wrap to Window" = "Zwiń do okna";
"Yellow" = "Żółty";
"Zip and UU" = "Zip i UU";
"Zip with Password..." = "Zip z Hasłem...";
"Zoom" = "Powiększenie";
"Zoom In" = "Zbliż";
"Zoom Out" = "Oddal";
"after" = "po";
"as Columns" = "jako kolumny";
"as Icons" = "jako ikony";
"as List" = "jako lista";
"at End" = "na Koniec";
"before" = "przed";
"begins with" = "zaczyna się od";
"by Extension" = "według rozszerzeń";
"by Kind" = "według rodzaju";
"by Name" = "według nazwy";
"contains" = "zawiera";
"days" = "dni";
"ends with" = "kończy się na";
"equals" = "równa się";
"exactly" = "dokładnie";
"in Submenu" = "w podmenu";
"is" = "jest";
"is greater than" = "jest większe niż";
"is less than" = "jest mniej niż";
"is not" = "nie jest";
"matches" = "pasuje";
"months" = "miesięcy";
"this month" = "w tym miesiącu";
"this week" = "w tym tygodniu";
"this year" = "w tym roku";
"today" = "dziś";
"weeks" = "tygodni";
"within last" = "w ciagu ostatnich";
"years" = "lata";
"yesterday" = "wczoraj";

/* ==== UNLOCALIZED ==== */

"(%lu Item)" = "(%lu Item)";
"(%lu Items)" = "(%lu Items)";
"AAC" = "AAC";
"Add to Sidebar" = "Add to Sidebar";
"All items" = "All items";
"AppleSingle" = "AppleSingle";
"Arrange" = "Arrange";
"Arrange Ascending" = "Arrange Ascending";
"Arrange Descending" = "Arrange Descending";
"Arrange Direction" = "Arrange Direction";
"Arrange by" = "Arrange by";
"BMP" = "BMP";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Bottom Shelf" = "Bottom Shelf";
"Calculate Checksum" = "Calculate Checksum";
"Compare Selected Items…" = "Compare Selected Items…";
"Compress to Bottom Pane" = "Compress to Bottom Pane";
"Compress to Left Pane" = "Compress to Left Pane";
"Compress to Other Pane" = "Compress to Other Pane";
"Compress to Right Pane" = "Compress to Right Pane";
"Compress to Top Pane" = "Compress to Top Pane";
"Copy Public Link" = "Copy Public Link";
"Copy to Bottom Pane" = "Copy to Bottom Pane";
"Copy to Left Pane" = "Copy to Left Pane";
"Copy to Other Pane" = "Copy to Other Pane";
"Copy to Right Pane" = "Copy to Right Pane";
"Copy to Top Pane" = "Copy to Top Pane";
"Cover Flow" = "Cover Flow";
"Decompress to Bottom Pane" = "Decompress to Bottom Pane";
"Decompress to Left Pane" = "Decompress to Left Pane";
"Decompress to Other Pane" = "Decompress to Other Pane";
"Decompress to Right Pane" = "Decompress to Right Pane";
"Decompress to Top Pane" = "Decompress to Top Pane";
"Default Browser" = "Default Browser";
"Drop Stack" = "Drop Stack";
"Edit Path" = "Edit Path";
"Enter Full Screen" = "Enter Full Screen";
"Files only" = "Files only";
"Find in Browser…" = "Find in Browser…";
"Folder" = "Folder";
"FolderSync…" = "FolderSync…";
"Folders only" = "Folders only";
"Format" = "Format";
"GB" = "GB";
"GIF" = "GIF";
"GZip" = "GZip";
"HFS" = "HFS";
"HTML" = "HTML";
"Hex Compare" = "Hex Compare";
"Hex Compare \"%@\" and \"%@\"" = "Hex Compare \"%@\" and \"%@\"";
"Invert Selection" = "Invert Selection";
"JPEG" = "JPEG";
"KB" = "KB";
"Kern" = "Kern";
"LHa" = "LHa";
"Left Shelf" = "Left Shelf";
"MB" = "MB";
"MP3" = "MP3";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Move to Bottom Pane" = "Move to Bottom Pane";
"Move to Left Pane" = "Move to Left Pane";
"Move to Other Pane" = "Move to Other Pane";
"Move to Right Pane" = "Move to Right Pane";
"Move to Top Pane" = "Move to Top Pane";
"New Folder with Selection" = "New Folder with Selection";
"PDF" = "PDF";
"PNG" = "PNG";
"Path Finder" = "Path Finder";
"Recently Closed Tabs" = "Recently Closed Tabs";
"Rich Text" = "Rich Text";
"Right Shelf" = "Right Shelf";
"Share Dropbox Link" = "Share Dropbox Link";
"Share This Folder…" = "Share This Folder…";
"Shared Folder Settings…" = "Shared Folder Settings…";
"Shift" = "Shift";
"Show Command Notification" = "Show Command Notification";
"Sort" = "Sort";
"Spotlight" = "Spotlight";
"Swap Panes" = "Swap Panes";
"TB" = "TB";
"TIFF" = "TIFF";
"Tag" = "Tag";
"Tags and Rating…" = "Tags and Rating…";
"Tar" = "Tar";
"Terminal" = "Terminal";
"Text Encoding" = "Text Encoding";
"Top Shelf" = "Top Shelf";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"View Previous Versions" = "View Previous Versions";
"View on Dropbox.com" = "View on Dropbox.com";
"XML" = "XML";
"Zip" = "Zip";
"does not contain" = "does not contain";
